@extends('layouts.app')

@section('content')
<link rel="stylesheet" href="{{ asset('css/policy.css')}}">
<head>
    <title>{{ __('بارترلند -> سیاست حفظ حریم شخصی') }}</title>
</head>

<!--Headline 1 -->
<div id="header">
    <h3 class="text-black-50" >سیاست حفظ حریم شخصی</h3>
</div>
<div class=" about-us__description-text1">
    <div class="sect">
        <p>
            سیاست حفظ حریم شخصی در مورد چگونگی کاربرد و استفاده از اطلاعات شخصی شما به منظور انجام خدمات در وب‏سایت ‏ها، ابزارها، برنامه ‏ها، و خدمات بارترلند است. این سیاست، به طور کلی در وب ‏سایت بارترلند و محتوای این وب ‏سایت، و دیگر وب‏سایت ‏های مرتبط، که این بخش در قسمت پایین صفحه آن‏ها نشان داده شده، به کار برده می‏شود<br/><br/>
            با پذیرفتن سیاست حفظ حریم شخصی و شرایط ثبت نام کاربر، شما صراحتاً رضایت خود را با جمع‏ آوری، نگهداری، استفاده و افشاء اطلاعات شخصی خود، مطابق با آنچه در سیاست حفظ حریم شخصی توضیح داده شده، اعلام می‏کنید
        </p>
    </div>
</div>

<!--Headline 2 -->
<div id="header">
    <h3 class="text-black-50" >مجموعه</h3>
</div>
<div class=" about-us__description-text2">
    <div class="sect">
        <p>
            شما می&rlm;توانید بدون نیاز به معرفی خود یا ارائه هرگونه اطلاعات شخصی، وارد سایت&rlm; ما شده و در آن&rlm;ها به جستجو بپردازید. به محض اینکه اطلاعات شخصی خود را به ما ارائه دادید، دیگر برای ما به عنوان کاربر ناشناس شناخته نمی&rlm;شوید. اگر تمایل داشتید که اطلاعات شخصیتان را عنوان کرده و در اختیار ما قرار دهید، در این صورت شما موافقت خود را با انتقال و ذخیره این اطلاعات در سرورهای ما که در ایالات متحده آمریکا واقع شده، اعلام کرده اید. &rlm;<br/><br/>
            ما ممکن است اطلاعات زیر را جمع‏ آوری و ذخیره کنیم:
            نشانی پست الکترونیکی، شماره تلفن، اطلاعات تماس، و (با توجه به خدمات استفاده شده)<br/><br/>
            اطلاعات دیگری شامل شناسه دستگاه، رایانه و اطلاعات اتصال، آمار بازدیدهای صورت گرفته از صفحات، اطلاعات آگهی‏ ها، آدرس آی پی و اطلاعات استاندارد ورود به سایت
        </p>
    </div>
</div>

<!--Headline 3 -->
<div id="header">
    <h3 class="text-black-50" >بازاریابی</h3>
</div>
<div class=" about-us__description-text3">
    <div class="sect">
        <p>
            ما اطلاعات شخصی را بدون کسب توافق صریح شما، به شخص ثالثی جهت به کارگیری در اهداف بازاریابی آنها نمی‏فروشیم یا اجاره نمی‏دهیم. ممکن است اطلاعات دریافتی را به منظور پیشرفت و شخصی سازی خدمات، مضامین و تبلیغات خود استفاده کنیم
        </p>
    </div>
</div>

<!--Headline 4 -->
<div id="header">
    <h3 class="text-black-50" >موارد افشاء اطلاعات شما</h3>
</div>
<div class=" about-us__description-text4">
    <div class="sect">
        <p>
            بنا به صلاح دید ممکن است اطلاعات شخصی شما را به منظور پاسخگویی به درخواست‏های قانونی، تقویت سیاست‏هایمان، پاسخ ‏دهی به ادعاهایی مبنی بر این که موضوع یا مضمونی مخل حقوق دیگران شده، یا برای حمایت از حقوق، مالکیت، یا امنیت هر شخص، استفاده یا افشاء کنیم. لذا با آگاهی از این بند، اطلاعات خود را در اختیار این سایت قرار دهید و هرگونه ادعایی در این خصوص غیر مسموع می‏باشد</p>
    </div>
</div>

<!--Headline 5 -->
<div id="header">
    <h3 class="text-black-50" >اطلاعاتی که شما در بارترلند به اشتراک گذاشته‏ اید</h3>
</div>
<div class=" about-us__description-text5">
    <div class="sect">
        <p>
            .راه ارتباطی ای که شما در جزئیات آگهی هایتان وارد میکنید، تنها اطلاعاتی است که در بارترلند قرار می گیرد و آدرس ایمیل و شماره تلفنی که حین ثبت نام وارد می کنید، به هیچ وجه در دید عموم قرار نمی گیرد <br/><br/>
            اگر از یک رایانه مشترک یا یک رایانه در کافی نت به سایت ما وصل می‏شوید ، توجه داشته باشید که ممکن است آدرس ایمیل شما و شماره تماستان ،در دسترس نفر بعد از شما که از آن رایانه استفاده می‏کند، قرار گیرد
        </p>
    </div>
</div>

<!--Headline 6 -->
<div id="header">
    <h3 class="text-black-50" >اقدامات امنیتی</h3>
</div>
<div class=" about-us__description-text6">
    <div class="sect">
        <p>
            اطلاعات شما در سرورهای ما که در مناطق گوناگون جغرافیایی قرار دارد؛ ذخیره شده است. اطلاعات برای ما به عنوان دارایی و سرمایه تلقی می‏شود که باید از آن محافظت کرد و لذا از روش‏ها و ابزار متعددی (رمز گذاری، پسووردها، امنیت فیزیکی و غیره) برای حفظ اطلاعات شخصی و جلوگیری از دسترسی غیرمجاز و افشاء آنها استفاده می‏شود. اگرچه، همانطور که خودتان هم می‏دانید، شخص ثالث ممکن است به طور غیرقانونی به انتقالات یا ارتباطات خصوصی شما دسترسی پیدا کرده یا آنها را رهگیری کند. همچنین ممکن است سایر کاربران از اطلاعات شخصی شما که از سایت جمع‏ آوری کرده ‏اند، سوء استفاده کنند. بنابراین، اگرچه ما تمام تلاش خود را به کار می‏گیریم تا از حریم خصوصی شما حفاظت کنیم، هیچگونه مسئولیتی در این زمینه نپذیرفته و شما نیز نباید انتظار داشته باشید، که اطلاعات شخصیتان یا ارتباطات خصوصیتان، همواره محرمانه باقی بماند
        </p>
    </div>
</div>

<!--Headline 7 -->
<div id="header">
    <h3 class="text-black-50" >عمومی</h3>
</div>
<div class=" about-us__description-text7">
    <div class="sect">
        <p>
            ممکن است که سیاست حفظ حریم شخصی را در هر زمانی اصلاح کرده و بهبود ببخشیم. کلیه موارد اصلاح شده به طور خودکار و به محض ارسال بر روی سایت، اجرا خواهد شد و شما پیشاپیش موافقت و تعهد خود را به اجرای این سیاست‏ها اعلام می‏کنید. به علاوه، از طریق مرکز پیام، اطلاع رسانی ‏های لازم در این خصوص انجام خواهد گرفت</p>
    </div>
</div>

<!--Headline 8 -->
<div id="header2">
    <h5 class="text-black-50">
        <a href="{{ route('contactForm') }}">
            !در صورت هرگونه انتقاد و پیشنهاد روی لینک کلیک کنید
        </a>
    </h5>
</div>

@endsection